Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1784.html.tmx
Source language: sme
Languages: nob

source: Heivehuvvon oahpaheapmái DjO-doarjja
nob: FoU-midler innen tilpasset opplæring

source: Sámediggi lea 2007:s várren ruđaid dutkan- , geahččaladdan- ja ovddidanprošeavttaide heivehuvvon oahpaheami várás ohppiide geat čuvvot Máhttolokten – Sámi oahppoplánabuktosa .
nob: Sametinget har i 2007 avsatt midler til forsknings- , forsøks- og utviklingsprosjekt innen tilpasset opplæring for elever som følger læreplanverket for Kunnskapsløftet - Samisk .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 16.05.2007
nob: Sist endret 16.05.2007

source: Dutkanprošeavttaide sáhttá ohcat gitta 100 000,- ru doarjaga ja geahččaladdan- ja ovddidanprošeavttaide fas gitta 50 000,- ru doarjaga .
nob: Det kan søkes om støtte på inntil kr. 100 000,- til forskningsprosjekt og inntil kr. 50.000,- til forsøks- og utviklingsprosjekt .

source: Doarjja galgá gokčat bálkká prošeaktaáigodagas ja eará goluid prošeavtta olis .
nob: Midlene skal gå til dekning av lønn og andre kostnader ved gjennomføring av prosjektene .

source: Investeremii ii juolluduvvo doarjja .
nob: Det gis ikke støtte til investeringer .

source: Prošeaktaáigodagas ferte ohcci leat fágalaččat dahje hálddahuslaččat čadnon muhtin organisašuvdnii .
nob: Søkeren må være faglig eller administrativt knyttet til en organisasjon i prosjektperioden .

source: Ulbmiljoavku
nob: Målgruppe

source: Doarjagiid ulbmiljoavku leat fágaolbmot ja fágabirrasat guđet barget áigeguovdilis gažaldagaiguin mat gullet heivehuvvon oahpaheapmái ohppiide geat čuvvot Máhttolokten – Sámi oahppoplánabuktosa .
nob: Målgruppen for midlene er fagpersoner og fagmiljøer som arbeider med aktuelle problemstillinger innen tilpasset opplæring for elever som følger læreplanverket for Kunnskapsløftet – Samisk .

source: Ohcanáigemearri
nob: Søknadsfrist

source: Ulbmil
nob: Formål

source: Ulbmil lea ovddidit ja geahččalit ođđa máhtolašvuođa heivehuvvon oahpaheamis ohppiide geat čuvvot Máhttolokten – Sámi oahppoplánabuktosa , Sámedikki vuoruhemiid ektui 2007 bušeahtas .
nob: Formålet er å utvikle og utprøve ny kunnskap innen tilpasset opplæring for elever som følger Læreplanverket for Kunnskapsløftet – Samisk , i tråd med Sametingets prioriteringer i budsjettet for 2007 .

source: Eanet dieđut :
nob: Henvendelser kan rettes til :

source: Sámedikki oahpahus- , giella- ja kulturossodagas
nob: Sametingets avdeling for opplæring , språk og kultur

source: telefovdna : 78 48 42 00
nob: telefon : 78 48 42 00

source: telefáksa : 78 48 42 42
nob: telefaks : 78 48 42 42

source: Artihkkalat
nob: artikler

source: Heivehuvvon oahpaheapmái DjO-doarjja - Bagadus
nob: FoU midler innen tilpasset opplæring - Veiledning

source: Heivehuvvon oahpaheapmái Djo-doarjja - Doarjjanjuolggadusat
nob: FoU-midler innen tilpasset opplæring - Retningslinjer
